<unk>	0
<s>	0
</s>	0
▁t	-0
he	-1
▁a	-2
in	-3
▁the	-4
er	-5
on	-6
▁,	-7
re	-8
▁s	-9
ed	-10
▁w	-11
▁o	-12
nd	-13
at	-14
▁.	-15
or	-16
▁c	-17
it	-18
en	-19
▁f	-20
is	-21
es	-22
ar	-23
▁b	-24
▁of	-25
an	-26
▁in	-27
al	-28
ing	-29
▁p	-30
as	-31
▁and	-32
▁to	-33
▁m	-34
ro	-35
ic	-36
▁d	-37
▁h	-38
ion	-39
le	-40
ou	-41
▁T	-42
▁re	-43
▁"	-44
▁A	-45
ent	-46
▁th	-47
▁S	-48
il	-49
▁1	-50
st	-51
el	-52
▁l	-53
om	-54
▁C	-55
am	-56
▁n	-57
▁e	-58
▁@	-59
ad	-60
ac	-61
▁was	-62
▁M	-63
ur	-64
▁The	-65
▁on	-66
ec	-67
ly	-68
▁g	-69
▁B	-70
▁'	-71
▁I	-72
et	-73
ol	-74
id	-75
iv	-76
im	-77
▁for	-78
ir	-79
-@	-80
▁@-@	-81
ig	-82
ot	-83
▁as	-84
ter	-85
us	-86
ow	-87
▁H	-88
ith	-89
▁st	-90
ut	-91
ay	-92
▁2	-93
▁be	-94
ver	-95
her	-96
▁that	-97
▁with	-98
ation	-99
▁P	-100
▁R	-101
th	-102
ce	-103
▁is	-104
un	-105
em	-106
▁D	-107
▁wh	-108
▁F	-109
▁by	-110
ul	-111
▁al	-112
ch	-113
▁con	-114
▁)	-115
▁(	-116
▁W	-117
ra	-118
os	-119
▁G	-120
▁at	-121
▁N	-122
▁L	-123
▁it	-124
ers	-125
ct	-126
rom	-127
▁19	-128
and	-129
▁an	-130
um	-131
est	-132
▁J	-133
▁he	-134
ag	-135
00	-136
ain	-137
av	-138
od	-139
ist	-140
ri	-141
▁O	-142
▁E	-143
▁from	-144
▁com	-145
▁his	-146
▁pro	-147
res	-148
op	-149
ies	-150
▁v	-151
if	-152
ort	-153
ere	-154
ill	-155
ld	-156
▁de	-157
▁su	-158
pp	-159
ore	-160
▁r	-161
▁In	-162
▁se	-163
▁were	-164
ew	-165
ong	-166
igh	-167
all	-168
ard	-169
ate	-170
ak	-171
art	-172
ich	-173
▁or	-174
▁ch	-175
ab	-176
ant	-177
ud	-178
ber	-179
oc	-180
▁ex	-181
gh	-182
ated	-183
ess	-184
ity	-185
▁pl	-186
ear	-187
▁K	-188
ame	-189
qu	-190
pt	-191
ive	-192
▁are	-193
rou	-194
▁sh	-195
▁k	-196
ect	-197
▁had	-198
ack	-199
▁U	-200
se	-201
▁which	-202
red	-203
ov	-204
▁sp	-205
ast	-206
▁y	-207
ian	-208
▁le	-209
▁St	-210
▁not	-211
ment	-212
ge	-213
ally	-214
ord	-215
ine	-216
ip	-217
ell	-218
our	-219
rit	-220
ost	-221
ight	-222
▁u	-223
ther	-224
ap	-225
ish	-226
oun	-227
▁3	-228
ave	-229
ia	-230
▁Ch	-231
ary	-232
ust	-233
▁un	-234
▁200	-235
▁inc	-236
ous	-237
irst	-238
cc	-239
og	-240
▁V	-241
▁;	-242
▁comp	-243
▁their	-244
▁but	-245
ru	-246
so	-247
ide	-248
▁int	-249
ions	-250
▁cont	-251
fter	-252
▁ar	-253
▁first	-254
ure	-255
ould	-256
ial	-257
▁its	-258
▁whe	-259
hed	-260
wo	-261
ical	-262
out	-263
ub	-264
▁her	-265
▁20	-266
ue	-267
own	-268
▁also	-269
ff	-270
▁–	-271
▁:	-272
ok	-273
▁cl	-274
ater	-275
per	-276
ie	-277
ran	-278
ign	-279
ome	-280
▁ab	-281
ire	-282
ass	-283
end	-284
▁ad	-285
ork	-286
▁res	-287
orm	-288
▁us	-289
ry	-290
▁have	-291
▁rec	-292
▁He	-293
age	-294
▁4	-295
▁one	-296
▁ro	-297
low	-298
▁has	-299
mer	-300
ond	-301
▁Th	-302
▁5	-303
▁been	-304
ime	-305
▁two	-306
▁per	-307
land	-308
.@	-309
du	-310
▁@.@	-311
ence	-312
ough	-313
▁18	-314
ree	-315
ile	-316
▁who	-317
uring	-318
▁sc	-319
ult	-320
▁Al	-321
▁this	-322
▁dis	-323
▁bec	-324
pl	-325
▁app	-326
iz	-327
ition	-328
▁It	-329
ric	-330
lud	-331
ach	-332
ade	-333
▁play	-334
▁j	-335
▁man	-336
ations	-337
ely	-338
▁part	-339
▁they	-340
▁ag	-341
ount	-342
▁year	-343
▁des	-344
act	-345
are	-346
▁over	-347
ory	-348
▁201	-349
▁other	-350
ound	-351
▁after	-352
▁ser	-353
ib	-354
▁en	-355
over	-356
ite	-357
▁off	-358
▁im	-359
,@	-360
▁@,@	-361
ke	-362
te	-363
▁Y	-364
▁includ	-365
urn	-366
ress	-367
▁att	-368
▁out	-369
ace	-370
wn	-371
ang	-372
ark	-373
ance	-374
ction	-375
ice	-376
ember	-377
▁up	-378
▁pre	-379
ph	-380
ens	-381
▁time	-382
man	-383
▁ev	-384
ced	-385
nder	-386
▁into	-387
▁fin	-388
rough	-389
one	-390
we	-391
port	-392
int	-393
ren	-394
▁On	-395
les	-396
▁she	-397
▁comm	-398
▁would	-399
▁more	-400
▁te	-401
ied	-402
ose	-403
▁6	-404
▁all	-405
round	-406
vel	-407
amp	-408
ward	-409
ason	-410
rib	-411
▁we	-412
ever	-413
▁Un	-414
able	-415
tern	-416
▁him	-417
ited	-418
ased	-419
ings	-420
ents	-421
ces	-422
ors	-423
▁cent	-424
oy	-425
ood	-426
ix	-427
▁7	-428
ild	-429
ates	-430
ious	-431
▁work	-432
▁An	-433
▁po	-434
old	-435
als	-436
ase	-437
rop	-438
ey	-439
iss	-440
ath	-441
▁fe	-442
ict	-443
▁them	-444
▁sec	-445
▁bet	-446
▁when	-447
gan	-448
▁rem	-449
▁song	-450
ail	-451
fer	-452
▁ear	-453
▁kn	-454
ep	-455
ake	-456
aw	-457
aus	-458
▁most	-459
ubl	-460
form	-461
▁cons	-462
▁during	-463
▁new	-464
ered	-465
ved	-466
orth	-467
▁only	-468
▁As	-469
▁dec	-470
▁9	-471
ick	-472
▁8	-473
▁game	-474
att	-475
ilm	-476
ft	-477
▁tr	-478
ug	-479
oth	-480
ons	-481
ollow	-482
ook	-483
▁can	-484
reat	-485
ween	-486
▁Mar	-487
way	-488
outh	-489
ind	-490
▁rel	-491
▁En	-492
▁about	-493
ters	-494
▁again	-495
▁199	-496
▁three	-497
▁under	-498
▁than	-499
▁me	-500
ral	-501
▁season	-502
ular	-503
ational	-504
▁between	-505
▁fl	-506
▁ne	-507
ve	-508
ob	-509
hn	-510
▁col	-511
▁char	-512
hip	-513
fore	-514
ron	-515
▁record	-516
▁through	-517
iew	-518
▁00	-519
ision	-520
▁Ar	-521
▁Com	-522
▁num	-523
orn	-524
▁later	-525
▁end	-526
ock	-527
▁pos	-528
▁ver	-529
▁while	-530
▁writ	-531
▁produ	-532
ames	-533
▁act	-534
▁film	-535
▁rele	-536
ished	-537
▁reg	-538
▁pr	-539
▁form	-540
▁ass	-541
▁made	-542
ted	-543
ans	-544
▁sub	-545
▁so	-546
▁pe	-547
ury	-548
ts	-549
▁ret	-550
▁where	-551
▁acc	-552
▁Se	-553
▁New	-554
▁spec	-555
▁qu	-556
▁mov	-557
ener	-558
olog	-559
ating	-560
meric	-561
orld	-562
hes	-563
▁ra	-564
▁inter	-565
▁some	-566
▁Americ	-567
▁lar	-568
▁co	-569
▁bu	-570
▁def	-571
bum	-572
▁ac	-573
▁follow	-574
ived	-575
▁mus	-576
▁am	-577
▁such	-578
▁second	-579
ike	-580
▁four	-581
▁At	-582
▁ind	-583
ins	-584
▁Le	-585
ual	-586
hen	-587
▁used	-588
ann	-589
▁day	-590
▁This	-591
lect	-592
ific	-593
iel	-594
▁0	-595
▁publ	-596
▁call	-597
ily	-598
▁Jo	-599
▁000	-600
▁do	-601
▁album	-602
▁before	-603
any	-604
ll	-605
▁being	-606
aid	-607
ros	-608
▁Sh	-609
rans	-610
▁Eng	-611
▁10	-612
▁there	-613
▁ep	-614
▁sy	-615
▁supp	-616
ics	-617
owever	-618
ars	-619
uc	-620
▁ent	-621
▁found	-622
▁Re	-623
▁no	-624
▁high	-625
▁set	-626
▁years	-627
ird	-628
ines	-629
iver	-630
other	-631
▁sur	-632
io	-633
ten	-634
ject	-635
ised	-636
▁tra	-637
▁12	-638
▁bl	-639
▁series	-640
▁number	-641
ale	-642
▁loc	-643
ities	-644
ause	-645
aj	-646
ek	-647
ode	-648
▁pres	-649
ier	-650
▁sever	-651
ton	-652
▁both	-653
ince	-654
ank	-655
▁Sc	-656
▁then	-657
ise	-658
row	-659
velop	-660
▁epis	-661
▁16	-662
▁including	-663
irect	-664
ife	-665
son	-666
▁well	-667
▁became	-668
▁against	-669
▁Brit	-670
igin	-671
iet	-672
▁/	-673
▁known	-674
pr	-675
▁exp	-676
ane	-677
▁—	-678
▁add	-679
▁go	-680
▁trans	-681
ained	-682
▁charac	-683
▁back	-684
▁sing	-685
▁em	-686
its	-687
▁pop	-688
urch	-689
▁inv	-690
ram	-691
ield	-692
▁dep	-693
ident	-694
air	-695
ather	-696
ures	-697
▁many	-698
▁mon	-699
ful	-700
▁198	-701
▁main	-702
ning	-703
▁desc	-704
▁Z	-705
▁long	-706
though	-707
led	-708
▁stud	-709
ert	-710
▁15	-711
▁perform	-712
ool	-713
up	-714
ower	-715
▁op	-716
ined	-717
▁11	-718
ement	-719
▁United	-720
▁John	-721
▁met	-722
▁rece	-723
▁est	-724
ley	-725
ern	-726
ober	-727
▁17	-728
▁team	-729
▁min	-730
uch	-731
ute	-732
▁century	-733
▁show	-734
▁rep	-735
elf	-736
▁conc	-737
▁She	-738
ative	-739
iam	-740
yl	-741
▁develop	-742
▁cre	-743
ared	-744
▁origin	-745
▁sm	-746
▁After	-747
ivers	-748
▁194	-749
az	-750
▁lead	-751
▁several	-752
▁ob	-753
▁mill	-754
ually	-755
▁began	-756
▁rev	-757
▁dif	-758
ah	-759
ired	-760
erm	-761
▁contin	-762
ized	-763
ik	-764
▁sign	-765
oot	-766
▁direct	-767
au	-768
▁ext	-769
overn	-770
▁196	-771
▁may	-772
ross	-773
ments	-774
der	-775
▁pol	-776
emb	-777
▁comple	-778
▁197	-779
▁Wh	-780
apt	-781
til	-782
▁could	-783
▁Ind	-784
▁art	-785
els	-786
▁did	-787
▁crit	-788
▁called	-789
ued	-790
▁bel	-791
une	-792
▁Br	-793
▁episode	-794
▁near	-795
▁early	-796
▁describ	-797
▁Is	-798
roup	-799
▁bro	-800
imes	-801
▁down	-802
ople	-803
yp	-804
▁run	-805
▁along	-806
aking	-807
▁disc	-808
ccess	-809
▁said	-810
▁May	-811
▁inst	-812
▁feat	-813
▁American	-814
▁ins	-815
▁these	-816
▁mil	-817
▁dist	-818
gest	-819
▁inf	-820
itt	-821
▁Ger	-822
▁imp	-823
ium	-824
ven	-825
ink	-826
▁Con	-827
ured	-828
ull	-829
▁though	-830
▁Aust	-831
▁ship	-832
enn	-833
▁Bl	-834
▁prev	-835
▁until	-836
▁oper	-837
▁hist	-838
▁resp	-839
ove	-840
amed	-841
▁car	-842
▁start	-843
▁city	-844
▁British	-845
▁same	-846
▁gener	-847
ruct	-848
ided	-849
ists	-850
ially	-851
ains	-852
▁released	-853
ty	-854
▁land	-855
▁any	-856
▁own	-857
cept	-858
▁prov	-859
▁They	-860
▁air	-861
▁return	-862
▁Car	-863
▁km	-864
▁music	-865
▁war	-866
osed	-867
▁million	-868
xt	-869
oman	-870
▁sim	-871
ible	-872
▁design	-873
▁because	-874
▁area	-875
▁appear	-876
▁mat	-877
▁13	-878
▁use	-879
▁const	-880
▁fam	-881
▁occ	-882
▁like	-883
▁open	-884
▁Aug	-885
ash	-886
▁August	-887
ism	-888
▁Chr	-889
▁success	-890
▁ph	-891
▁pass	-892
ony	-893
ajor	-894
ouse	-895
▁War	-896
▁count	-897
▁people	-898
ole	-899
und	-900
oss	-901
chool	-902
my	-903
▁offic	-904
stem	-905
▁eff	-906
uth	-907
ange	-908
▁six	-909
▁support	-910
▁win	-911
ues	-912
▁around	-913
▁small	-914
▁However	-915
▁Sp	-916
ets	-917
▁dam	-918
▁Sept	-919
▁%	-920
erson	-921
▁north	-922
▁mod	-923
▁head	-924
▁group	-925
▁adv	-926
erv	-927
▁Ju	-928
▁195	-929
▁br	-930
▁gr	-931
▁each	-932
ales	-933
▁point	-934
▁consid	-935
ient	-936
▁September	-937
▁Col	-938
▁character	-939
▁ele	-940
▁following	-941
▁Cl	-942
▁German	-943
▁ed	-944
▁gu	-945
▁ann	-946
▁All	-947
anc	-948
▁Ad	-949
▁five	-950
▁Austral	-951
ged	-952
▁var	-953
▁Comm	-954
▁will	-955
▁Her	-956
▁govern	-957
▁attack	-958
▁ever	-959
ck	-960
wards	-961
▁contro	-962
▁result	-963
▁US	-964
▁Pl	-965
ording	-966
▁large	-967
▁193	-968
▁Q	-969
▁Eu	-970
ina	-971
lish	-972
ution	-973
▁book	-974
▁World	-975
▁report	-976
ys	-977
▁Me	-978
▁191	-979
ural	-980
ont	-981
aced	-982
ling	-983
eb	-984
▁North	-985
▁Fran	-986
ended	-987
ble	-988
▁For	-989
▁II	-990
hel	-991
ilt	-992
ague	-993
ox	-994
▁tit	-995
ored	-996
▁June	-997
▁week	-998
ives	-999
▁prom	-1000
med	-1001
▁14	-1002
ately	-1003
aving	-1004
▁str	-1005
dom	-1006
▁since	-1007
raph	-1008
▁final	-1009
ats	-1010
▁Jan	-1011
▁major	-1012
rote	-1013
▁States	-1014
▁received	-1015
▁south	-1016
▁name	-1017
ivision	-1018
▁Gu	-1019
▁hel	-1020
▁partic	-1021
▁South	-1022
..	-1023
▁rest	-1024
ected	-1025
▁public	-1026
▁Oct	-1027
▁system	-1028
▁what	-1029
▁state	-1030
▁Christ	-1031
▁last	-1032
▁described	-1033
ery	-1034
gin	-1035
▁De	-1036
uary	-1037
▁batt	-1038
ility	-1039
▁King	-1040
▁$	-1041
▁...	-1042
▁life	-1043
ae	-1044
ting	-1045
▁line	-1046
rand	-1047
iving	-1048
▁October	-1049
ional	-1050
▁played	-1051
raft	-1052
▁det	-1053
▁incre	-1054
ax	-1055
ages	-1056
▁prot	-1057
▁now	-1058
ified	-1059
▁took	-1060
▁Be	-1061
▁Nov	-1062
▁class	-1063
empt	-1064
aim	-1065
▁mar	-1066
▁[	-1067
▁]	-1068
get	-1069
ively	-1070
aur	-1071
ody	-1072
▁build	-1073
ants	-1074
▁late	-1075
▁world	-1076
▁25	-1077
▁July	-1078
▁wrote	-1079
▁Par	-1080
▁won	-1081
▁York	-1082
esp	-1083
by	-1084
▁Dec	-1085
app	-1086
ians	-1087
▁Europ	-1088
▁child	-1089
omet	-1090
▁much	-1091
▁During	-1092
yc	-1093
ret	-1094
▁conf	-1095
▁port	-1096
▁due	-1097
▁ref	-1098
▁short	-1099
▁allow	-1100
ball	-1101
▁Can	-1102
ection	-1103
▁differ	-1104
▁single	-1105
iod	-1106
ves	-1107
pril	-1108
▁just	-1109
▁April	-1110
ropical	-1111
sion	-1112
▁species	-1113
ner	-1114
ology	-1115
ically	-1116
ech	-1117
▁sl	-1118
▁camp	-1119
▁gun	-1120
▁star	-1121
▁another	-1122
ract	-1123
▁included	-1124
ital	-1125
▁poss	-1126
ission	-1127
▁Mc	-1128
▁And	-1129
▁death	-1130
ai	-1131
▁old	-1132
▁vis	-1133
▁storm	-1134
ham	-1135
▁even	-1136
▁left	-1137
ideo	-1138
▁30	-1139
omin	-1140
▁appro	-1141
▁within	-1142
▁January	-1143
▁tri	-1144
ger	-1145
ple	-1146
▁par	-1147
▁England	-1148
▁based	-1149
▁estab	-1150
▁named	-1151
▁if	-1152
▁although	-1153
▁top	-1154
▁prog	-1155
▁attempt	-1156
ched	-1157
▁Pro	-1158
▁care	-1159
▁very	-1160
▁third	-1161
▁belie	-1162
▁water	-1163
ards	-1164
inc	-1165
ently	-1166
▁track	-1167
▁bre	-1168
itions	-1169
ene	-1170
▁hum	-1171
▁March	-1172
▁organ	-1173
orp	-1174
▁event	-1175
▁games	-1176
▁previous	-1177
ilar	-1178
▁power	-1179
ops	-1180
▁Ge	-1181
▁best	-1182
▁way	-1183
▁November	-1184
▁school	-1185
ness	-1186
▁men	-1187
ms	-1188
▁His	-1189
▁family	-1190
▁fur	-1191
ulation	-1192
▁review	-1193
▁period	-1194
aster	-1195
▁expl	-1196
▁home	-1197
▁By	-1198
que	-1199
▁typ	-1200
▁turn	-1201
▁Europe	-1202
▁government	-1203
▁cap	-1204
▁those	-1205
▁hand	-1206
▁December	-1207
▁list	-1208
let	-1209
ience	-1210
▁There	-1211
▁192	-1212
ached	-1213
▁place	-1214
avy	-1215
▁story	-1216
aged	-1217
oint	-1218
▁built	-1219
hest	-1220
▁great	-1221
▁Ph	-1222
▁dr	-1223
▁Mus	-1224
iven	-1225
▁100	-1226
▁kill	-1227
▁When	-1228
▁month	-1229
amb	-1230
oci	-1231
ances	-1232
arn	-1233
ature	-1234
▁opp	-1235
▁sent	-1236
▁original	-1237
▁make	-1238
elt	-1239
ense	-1240
▁hal	-1241
itary	-1242
▁command	-1243
▁requ	-1244
eder	-1245
▁eng	-1246
▁City	-1247
iversity	-1248
▁auth	-1249
▁serv	-1250
▁med	-1251
gy	-1252
ention	-1253
▁ant	-1254
▁sug	-1255
▁dem	-1256
ented	-1257
▁mark	-1258
akes	-1259
▁National	-1260
ences	-1261
▁Pr	-1262
ison	-1263
oad	-1264
▁Fl	-1265
▁person	-1266
▁club	-1267
ides	-1268
▁2009	-1269
bs	-1270
urric	-1271
▁2010	-1272
line	-1273
▁view	-1274
▁2008	-1275
rench	-1276
riend	-1277
oard	-1278
▁capt	-1279
▁repl	-1280
▁still	-1281
▁River	-1282
▁moved	-1283
alk	-1284
▁led	-1285
▁local	-1286
▁video	-1287
ival	-1288
▁leg	-1289
aining	-1290
eng	-1291
ott	-1292
▁came	-1293
aken	-1294
▁dest	-1295
▁role	-1296
▁Bro	-1297
▁term	-1298
▁stand	-1299
side	-1300
ler	-1301
▁dra	-1302
▁iss	-1303
ung	-1304
ories	-1305
ruction	-1306
▁often	-1307
▁common	-1308
▁addition	-1309
▁Or	-1310
idge	-1311
▁Man	-1312
▁caus	-1313
▁few	-1314
lev	-1315
atter	-1316
▁trad	-1317
▁suggest	-1318
read	-1319
▁considered	-1320
sh	-1321
rew	-1322
ript	-1323
▁next	-1324
▁player	-1325
▁mid	-1326
▁We	-1327
▁bas	-1328
▁deb	-1329
▁cour	-1330
▁help	-1331
ead	-1332
▁No	-1333
astern	-1334
uted	-1335
▁One	-1336
ister	-1337
▁side	-1338
▁similar	-1339
▁English	-1340
▁recorded	-1341
▁exper	-1342
mp	-1343
▁Ab	-1344
▁2007	-1345
▁right	-1346
▁French	-1347
▁init	-1348
ays	-1349
▁effect	-1350
▁real	-1351
▁import	-1352
self	-1353
ior	-1354
▁claim	-1355
▁X	-1356
▁company	-1357
▁sold	-1358
▁continued	-1359
▁published	-1360
▁Acc	-1361
▁town	-1362
▁arch	-1363
▁wind	-1364
▁different	-1365
▁exc	-1366
▁you	-1367
▁cover	-1368
be	-1369
▁without	-1370
lu	-1371
ining	-1372
▁take	-1373
▁songs	-1374
▁tot	-1375
▁With	-1376
▁Batt	-1377
▁tw	-1378
▁held	-1379
▁tem	-1380
▁among	-1381
▁former	-1382
▁21	-1383
ches	-1384
▁level	-1385
▁memb	-1386
▁polit	-1387
▁mag	-1388
▁road	-1389
▁Will	-1390
▁refer	-1391
▁el	-1392
▁Bar	-1393
▁Port	-1394
▁elect	-1395
▁field	-1396
▁Char	-1397
▁av	-1398
▁written	-1399
uss	-1400
▁del	-1401
▁prop	-1402
▁every	-1403
itar	-1404
▁Per	-1405
▁Comp	-1406
ternational	-1407
▁half	-1408
estern	-1409
▁Te	-1410
▁23	-1411
▁Am	-1412
▁repres	-1413
▁Division	-1414
ried	-1415
▁commun	-1416
urricane	-1417
▁further	-1418
▁become	-1419
▁west	-1420
▁According	-1421
▁cr	-1422
▁strong	-1423
▁Although	-1424
ots	-1425
lear	-1426
ne	-1427
par	-1428
▁fore	-1429
ograph	-1430
▁church	-1431
▁however	-1432
▁Tr	-1433
▁days	-1434
ampions	-1435
roy	-1436
▁find	-1437
ensive	-1438
▁east	-1439
▁2011	-1440
enc	-1441
rodu	-1442
▁spe	-1443
▁particular	-1444
iter	-1445
▁cur	-1446
▁Canad	-1447
augh	-1448
▁low	-1449
▁position	-1450
ize	-1451
▁my	-1452
ices	-1453
▁compet	-1454
ering	-1455
▁release	-1456
▁title	-1457
▁beh	-1458
ising	-1459
▁2006	-1460
▁foot	-1461
▁prof	-1462
▁State	-1463
▁24	-1464
▁author	-1465
▁military	-1466
ebru	-1467
▁conv	-1468
▁West	-1469
▁Count	-1470
▁history	-1471
reen	-1472
▁version	-1473
▁&	-1474
▁sol	-1475
ittle	-1476
▁appe	-1477
▁Roman	-1478
▁order	-1479
▁22	-1480
▁26	-1481
ront	-1482
▁band	-1483
▁Gener	-1484
▁Church	-1485
yle	-1486
outher	-1487
▁times	-1488
▁Af	-1489
▁less	-1490
outhern	-1491
▁fre	-1492
▁defe	-1493
▁gave	-1494
pped	-1495
▁Min	-1496
▁vict	-1497
▁control	-1498
aces	-1499
ylan	-1500
▁reported	-1501
osp	-1502
▁Febru	-1503
▁February	-1504
▁nort	-1505
▁Dylan	-1506
▁League	-1507
▁members	-1508
▁chang	-1509
▁project	-1510
▁Geor	-1511
▁produced	-1512
yn	-1513
▁total	-1514
iment	-1515
▁!	-1516
rick	-1517
arm	-1518
▁nov	-1519
▁arr	-1520
levision	-1521
eter	-1522
hern	-1523
▁ter	-1524
▁fire	-1525
▁Ass	-1526
ailed	-1527
apan	-1528
iety	-1529
oung	-1530
▁Song	-1531
▁tropical	-1532
urs	-1533
▁28	-1534
▁obs	-1535
▁Park	-1536
aying	-1537
▁2012	-1538
▁Old	-1539
▁post	-1540
atic	-1541
▁career	-1542
▁Japan	-1543
▁children	-1544
▁histor	-1545
▁include	-1546
▁production	-1547
▁Ste	-1548
▁critic	-1549
▁having	-1550
▁Ha	-1551
▁pat	-1552
▁popular	-1553
▁invol	-1554
ush	-1555
ring	-1556
▁surv	-1557
hem	-1558
▁sk	-1559
▁lost	-1560
ression	-1561
▁forces	-1562
ald	-1563
▁given	-1564
ford	-1565
alion	-1566
▁want	-1567
▁country	-1568
ably	-1569
isc	-1570
▁Ed	-1571
echn	-1572
▁aff	-1573
▁influ	-1574
▁Pol	-1575
▁signific	-1576
▁equ	-1577
▁press	-1578
omen	-1579
▁Dav	-1580
▁Sim	-1581
▁eight	-1582
ploy	-1583
▁cult	-1584
▁seen	-1585
▁manag	-1586
▁El	-1587
reet	-1588
▁comb	-1589
▁site	-1590
ope	-1591
rent	-1592
work	-1593
▁sit	-1594
▁never	-1595
▁making	-1596
irc	-1597
▁Miss	-1598
▁establ	-1599
▁stated	-1600
ours	-1601
▁fem	-1602
ither	-1603
▁match	-1604
oon	-1605
▁Su	-1606
ones	-1607
▁ord	-1608
▁Cent	-1609
▁Afric	-1610
▁should	-1611
ges	-1612
▁2013	-1613
▁body	-1614
▁fact	-1615
▁read	-1616
▁While	-1617
▁program	-1618
▁plan	-1619
▁General	-1620
▁50	-1621
▁returned	-1622
fic	-1623
ration	-1624
sp	-1625
▁ft	-1626
ator	-1627
sequ	-1628
▁stat	-1629
vers	-1630
▁University	-1631
▁how	-1632
▁soc	-1633
▁sound	-1634
ades	-1635
▁These	-1636
▁gen	-1637
▁earl	-1638
▁announ	-1639
▁established	-1640
rem	-1641
▁island	-1642
aun	-1643
▁Ev	-1644
▁ships	-1645
▁jo	-1646
▁god	-1647
▁ground	-1648
▁reached	-1649
▁population	-1650
esc	-1651
▁cou	-1652
ape	-1653
▁190	-1654
▁cat	-1655
▁light	-1656
▁noted	-1657
▁America	-1658
▁27	-1659
▁Ne	-1660
▁div	-1661
▁away	-1662
▁friend	-1663
▁struct	-1664
ream	-1665
used	-1666
na	-1667
▁Jack	-1668
▁chart	-1669
aff	-1670
aul	-1671
▁er	-1672
ille	-1673
▁lim	-1674
▁thought	-1675
ampionship	-1676
▁developed	-1677
▁throughout	-1678
igade	-1679
ese	-1680
ki	-1681
iec	-1682
▁Ire	-1683
▁Lond	-1684
▁seven	-1685
▁across	-1686
▁somet	-1687
▁Ireland	-1688
▁present	-1689
oll	-1690
▁gl	-1691
ffic	-1692
▁Black	-1693
▁William	-1694
▁introdu	-1695
▁pra	-1696
▁rad	-1697
▁cast	-1698
▁good	-1699
▁using	-1700
▁London	-1701
▁himself	-1702
ination	-1703
ords	-1704
ster	-1705
▁black	-1706
af	-1707
aint	-1708
▁Ear	-1709
▁Mich	-1710
▁proc	-1711
▁hig	-1712
▁Reg	-1713
▁felt	-1714
▁significant	-1715
omb	-1716
▁ide	-1717
aren	-1718
▁wat	-1719
▁performed	-1720
▁Har	-1721
▁human	-1722
reek	-1723
view	-1724
▁bar	-1725
iness	-1726
idence	-1727
▁important	-1728
most	-1729
▁night	-1730
▁adm	-1731
ump	-1732
▁miles	-1733
ological	-1734
▁destroy	-1735
utes	-1736
▁fun	-1737
▁father	-1738
▁bo	-1739
itive	-1740
▁various	-1741
▁Australia	-1742
▁television	-1743
▁Gl	-1744
▁Feder	-1745
▁Rich	-1746
▁areas	-1747
▁white	-1748
imately	-1749
▁interest	-1750
▁development	-1751
▁Air	-1752
▁full	-1753
ief	-1754
rie	-1755
ivil	-1756
▁Pal	-1757
▁enc	-1758
▁ten	-1759
▁died	-1760
▁look	-1761
▁modern	-1762
▁Roy	-1763
▁went	-1764
▁writing	-1765
▁Atl	-1766
▁Cal	-1767
antic	-1768
field	-1769
osaur	-1770
▁need	-1771
▁Mag	-1772
▁does	-1773
▁tour	-1774
▁successful	-1775
ael	-1776
▁tro	-1777
▁Rober	-1778
▁red	-1779
▁prim	-1780
▁events	-1781
▁started	-1782
▁mm	-1783
▁discover	-1784
▁Rec	-1785
▁law	-1786
▁see	-1787
▁decl	-1788
▁To	-1789
▁ball	-1790
▁feet	-1791
▁James	-1792
▁house	-1793
▁formed	-1794
▁players	-1795
ks	-1796
ico	-1797
▁wid	-1798
iting	-1799
▁activ	-1800
▁mix	-1801
ogn	-1802
rab	-1803
▁poem	-1804
▁sett	-1805
▁range	-1806
▁put	-1807
▁too	-1808
▁vill	-1809
▁caused	-1810
reg	-1811
ourn	-1812
▁Mount	-1813
▁building	-1814
ana	-1815
▁ke	-1816
▁techn	-1817
▁relations	-1818
aign	-1819
▁Road	-1820
▁force	-1821
▁Ex	-1822
ened	-1823
▁Ke	-1824
▁sw	-1825
abor	-1826
▁age	-1827
▁pri	-1828
isted	-1829
▁created	-1830
▁official	-1831
iers	-1832
ston	-1833
▁You	-1834
▁novel	-1835
ization	-1836
▁County	-1837
con	-1838
ument	-1839
elling	-1840
fall	-1841
▁Cro	-1842
▁pit	-1843
▁entire	-1844
gr	-1845
ara	-1846
ino	-1847
less	-1848
▁189	-1849
▁son	-1850
▁able	-1851
▁coast	-1852
day	-1853
eth	-1854
asing	-1855
ressed	-1856
▁political	-1857
▁Ol	-1858
alth	-1859
▁Ang	-1860
▁ste	-1861
▁relig	-1862
▁get	-1863
▁2004	-1864
▁others	-1865
epend	-1866
▁bird	-1867
▁begin	-1868
ym	-1869
▁sum	-1870
ality	-1871
▁characters	-1872
ries	-1873
▁Som	-1874
▁2005	-1875
▁occur	-1876
▁promot	-1877
br	-1878
idd	-1879
▁pred	-1880
▁style	-1881
▁’	-1882
▁Ham	-1883
oming	-1884
▁national	-1885
ample	-1886
▁lik	-1887
▁val	-1888
▁once	-1889
ficult	-1890
▁High	-1891
▁Town	-1892
▁battle	-1893
▁remained	-1894
▁Sw	-1895
ases	-1896
ways	-1897
▁located	-1898
▁fac	-1899
▁fig	-1900
▁mount	-1901
▁tre	-1902
ertain	-1903
▁scored	-1904
▁difficult	-1905
▁construction	-1906
craft	-1907
▁rock	-1908
▁performance	-1909
por	-1910
▁Bra	-1911
▁meet	-1912
▁cross	-1913
▁produc	-1914
▁announced	-1915
▁completed	-1916
▁tradition	-1917
▁31	-1918
▁rank	-1919
▁redu	-1920
▁Australian	-1921
▁guns	-1922
lected	-1923
▁region	-1924
enth	-1925
ivid	-1926
▁hold	-1927
ounc	-1928
▁goal	-1929
▁colle	-1930
▁stars	-1931
▁Island	-1932
▁Mon	-1933
▁fav	-1934
▁nuc	-1935
itted	-1936
▁grow	-1937
▁super	-1938
▁little	-1939
▁fight	-1940
▁Kingdom	-1941
▁instead	-1942
ett	-1943
oid	-1944
arch	-1945
orse	-1946
▁Cup	-1947
▁conn	-1948
rought	-1949
▁Grand	-1950
▁front	-1951
▁Company	-1952
▁squ	-1953
enced	-1954
omp	-1955
▁let	-1956
ublic	-1957
▁circ	-1958
▁added	-1959
aly	-1960
off	-1961
ray	-1962
umb	-1963
▁29	-1964
inal	-1965
ique	-1966
▁cond	-1967
▁least	-1968
▁campaign	-1969
▁followed	-1970
omm	-1971
leet	-1972
▁Bill	-1973
▁peak	-1974
▁works	-1975
▁process	-1976
▁appeared	-1977
here	-1978
▁know	-1979
▁killed	-1980
ky	-1981
▁born	-1982
▁months	-1983
▁southern	-1984
urb	-1985
duct	-1986
▁Sec	-1987
▁originally	-1988
play	-1989
▁wife	-1990
ament	-1991
▁Army	-1992
▁loss	-1993
▁stri	-1994
▁David	-1995
▁comment	-1996
▁40	-1997
▁associ	-1998
▁mother	-1999
▁fif	-2000
▁mass	-2001
▁ident	-2002
ius	-2003
ota	-2004
▁Act	-2005
▁Mor	-2006
antry	-2007
▁eastern	-2008
ects	-2009
▁non	-2010
▁agre	-2011
▁award	-2012
▁broad	-2013
▁study	-2014
▁women	-2015
▁critics	-2016
mar	-2017
oice	-2018
▁aud	-2019
▁sex	-2020
▁cell	-2021
▁eventually	-2022
▁relationship	-2023
▁Care	-2024
▁anim	-2025
▁hurricane	-2026
angu	-2027
▁185	-2028
▁voc	-2029
▁young	-2030
▁aver	-2031
▁live	-2032
▁fourth	-2033
▁profess	-2034
aper	-2035
▁estim	-2036
▁route	-2037
▁taken	-2038
▁features	-2039
▁bus	-2040
▁2003	-2041
▁served	-2042
cher	-2043
▁France	-2044
emy	-2045
ores	-2046
ully	-2047
▁God	-2048
▁Ser	-2049
▁appoint	-2050
ata	-2051
istic	-2052
▁2015	-2053
▁lack	-2054
▁prote	-2055
▁commer	-2056
▁damage	-2057
▁decided	-2058
ze	-2059
ycl	-2060
chie	-2061
omes	-2062
rest	-2063
▁Pres	-2064
▁heavy	-2065
▁recogn	-2066
ask	-2067
▁Two	-2068
azine	-2069
ements	-2070
▁either	-2071
▁represent	-2072
unk	-2073
▁Ber	-2074
▁cor	-2075
▁far	-2076
▁impro	-2077
▁separ	-2078
illa	-2079
liam	-2080
▁arm	-2081
igned	-2082
ought	-2083
▁base	-2084
▁special	-2085
ama	-2086
▁insp	-2087
gether	-2088
▁Robert	-2089
▁behind	-2090
▁condom	-2091
▁individ	-2092
▁believed	-2093
▁together	-2094
▁Battalion	-2095
ecut	-2096
▁arg	-2097
olution	-2098
▁coll	-2099
ica	-2100
rict	-2101
▁dev	-2102
ouncil	-2103
▁mater	-2104
▁proble	-2105
ipp	-2106
ned	-2107
▁Mad	-2108
▁dou	-2109
▁clos	-2110
gg	-2111
rap	-2112
aves	-2113
ency	-2114
▁burn	-2115
ida	-2116
▁Carey	-2117
▁close	-2118
▁creat	-2119
▁round	-2120
▁example	-2121
▁playing	-2122
▁bi	-2123
iber	-2124
▁Hen	-2125
▁vol	-2126
▁Part	-2127
▁move	-2128
iation	-2129
▁Royal	-2130
liament	-2131
▁accept	-2132
▁almost	-2133
iol	-2134
▁Some	-2135
▁Co	-2136
▁Im	-2137
▁ir	-2138
▁Red	-2139
▁Love	-2140
iction	-2141
ests	-2142
▁Mex	-2143
▁leading	-2144
▁generally	-2145
▁saw	-2146
▁fall	-2147
▁opened	-2148
val	-2149
▁Du	-2150
▁ce	-2151
▁towards	-2152
eal	-2153
▁35	-2154
odes	-2155
aching	-2156
▁langu	-2157
▁weeks	-2158
▁brought	-2159
▁general	-2160
alt	-2161
ceed	-2162
▁mot	-2163
oring	-2164
▁draw	-2165
▁quar	-2166
▁sour	-2167
▁elements	-2168
▁finished	-2169
▁z	-2170
uter	-2171
▁laun	-2172
▁European	-2173
▁host	-2174
▁wall	-2175
ground	-2176
▁White	-2177
▁Brigade	-2178
▁regular	-2179
▁featured	-2180
acy	-2181
▁188	-2182
▁Wales	-2183
▁service	-2184
▁aircraft	-2185
cial	-2186
stit	-2187
▁miss	-2188
ending	-2189
▁central	-2190
irl	-2191
▁Ir	-2192
▁Kh	-2193
▁reb	-2194
board	-2195
ordan	-2196
lement	-2197
▁indust	-2198
oph	-2199
ators	-2200
▁points	-2201
▁Federer	-2202
▁contract	-2203
▁directed	-2204
▁mi	-2205
▁Viet	-2206
▁fund	-2207
▁action	-2208
▁inform	-2209
▁director	-2210
▁provided	-2211
cast	-2212
▁Rep	-2213
▁cut	-2214
▁meas	-2215
▁suff	-2216
etwork	-2217
icated	-2218
▁Other	-2219
▁flood	-2220
▁Follow	-2221
▁resear	-2222
▁respect	-2223
hing	-2224
▁Med	-2225
▁nar	-2226
▁ren	-2227
▁Flor	-2228
▁mean	-2229
▁upon	-2230
▁highway	-2231
▁-	-2232
ption	-2233
ounter	-2234
▁Jordan	-2235
▁appearance	-2236
ude	-2237
▁Mo	-2238
ellow	-2239
▁yard	-2240
▁earlier	-2241
sel	-2242
wood	-2243
▁Jew	-2244
▁From	-2245
▁king	-2246
▁sequ	-2247
eum	-2248
▁cost	-2249
ential	-2250
▁female	-2251
▁rather	-2252
▁subsequ	-2253
▁Championship	-2254
atin	-2255
▁186	-2256
ights	-2257
▁reve	-2258
▁troops	-2259
▁ve	-2260
medi	-2261
▁Gal	-2262
▁East	-2263
▁river	-2264
▁largest	-2265
▁Following	-2266
orts	-2267
ying	-2268
▁beg	-2269
▁stru	-2270
ishing	-2271
▁employ	-2272
▁travel	-2273
▁current	-2274
▁victory	-2275
▁particularly	-2276
▁International	-2277
▁Em	-2278
▁Pe	-2279
▁ill	-2280
▁prob	-2281
▁achie	-2282
▁manager	-2283
tt	-2284
erous	-2285
▁2014	-2286
▁Hero	-2287
▁Rock	-2288
▁George	-2289
▁wanted	-2290
▁opening	-2291
of	-2292
ouri	-2293
▁500	-2294
▁cop	-2295
ander	-2296
ength	-2297
▁fort	-2298
▁House	-2299
▁Christian	-2300
▁Od	-2301
▁Op	-2302
▁Music	-2303
▁exist	-2304
▁yards	-2305
▁Atlantic	-2306
▁northern	-2307
ving	-2308
▁bur	-2309
▁Mary	-2310
▁conduct	-2311
ids	-2312
ita	-2313
uck	-2314
▁Bo	-2315
▁Cr	-2316
ault	-2317
eler	-2318
head	-2319
reng	-2320
▁foc	-2321
▁member	-2322
▁evidence	-2323
▁operations	-2324
▁Wal	-2325
▁Street	-2326
▁saying	-2327
▁allowed	-2328
ih	-2329
west	-2330
▁Mac	-2331
▁Most	-2332
▁crew	-2333
▁pract	-2334
▁engine	-2335
▁outside	-2336
▁possible	-2337
ee	-2338
▁Wil	-2339
▁mer	-2340
▁neg	-2341
▁Oliv	-2342
▁past	-2343
anding	-2344
▁reason	-2345
▁Florida	-2346
▁account	-2347
co	-2348
yd	-2349
uel	-2350
ule	-2351
▁Sl	-2352
▁Bay	-2353
▁McC	-2354
▁Game	-2355
▁whom	-2356
▁hours	-2357
▁Paul	-2358
▁Phil	-2359
▁material	-2360
ills	-2361
vest	-2362
▁desp	-2363
▁stage	-2364
artment	-2365
▁worked	-2366
▁respons	-2367
▁gre	-2368
▁nec	-2369
▁case	-2370
▁free	-2371
atural	-2372
▁length	-2373
▁object	-2374
▁regard	-2375
▁streng	-2376
▁territ	-2377
▁Missouri	-2378
ago	-2379
oms	-2380
▁But	-2381
▁Mark	-2382
▁working	-2383
irth	-2384
▁mach	-2385
ems	-2386
▁poor	-2387
▁plann	-2388
▁quick	-2389
aps	-2390
ville	-2391
▁love	-2392
ington	-2393
▁designed	-2394
lus	-2395
now	-2396
vert	-2397
▁gold	-2398
▁2001	-2399
▁Play	-2400
▁Tech	-2401
▁mult	-2402
▁praised	-2403
▁construct	-2404
cent	-2405
▁avail	-2406
▁Indian	-2407
▁forced	-2408
uk	-2409
ari	-2410
ites	-2411
▁esc	-2412
▁rul	-2413
rated	-2414
▁Best	-2415
▁remains	-2416
ps	-2417
bor	-2418
▁Qu	-2419
onst	-2420
▁Val	-2421
▁Vir	-2422
iding	-2423
ession	-2424
▁think	-2425
▁winds	-2426
▁station	-2427
▁Bus	-2428
▁San	-2429
▁Tor	-2430
conom	-2431
▁above	-2432
▁goals	-2433
▁treat	-2434
ography	-2435
▁Michael	-2436
▁increased	-2437
▁£	-2438
urt	-2439
gypt	-2440
▁hon	-2441
aries	-2442
heast	-2443
▁diss	-2444
▁viol	-2445
▁nomin	-2446
▁previously	-2447
▁187	-2448
▁Desp	-2449
▁soon	-2450
▁civil	-2451
▁invest	-2452
▁football	-2453
▁replaced	-2454
wh	-2455
nes	-2456
▁Sm	-2457
hens	-2458
pper	-2459
asion	-2460
▁pers	-2461
▁Egypt	-2462
ributed	-2463
▁compos	-2464
▁commercial	-2465
BC	-2466
ula	-2467
▁Day	-2468
▁ask	-2469
erved	-2470
▁1970	-2471
▁must	-2472
uation	-2473
▁Squ	-2474
▁Thom	-2475
▁maint	-2476
▁Despite	-2477
▁interview	-2478
▁pain	-2479
▁clear	-2480
▁writer	-2481
▁Richard	-2482
itz	-2483
onc	-2484
▁Hel	-2485
▁Whe	-2486
▁business	-2487
gl	-2488
▁Gr	-2489
▁Os	-2490
▁mph	-2491
▁unc	-2492
▁Mont	-2493
▁trib	-2494
▁estimated	-2495
▁pen	-2496
▁Super	-2497
▁units	-2498
▁threat	-2499
▁°	-2500
ulf	-2501
▁Ag	-2502
olic	-2503
oney	-2504
▁Que	-2505
▁Corp	-2506
▁surf	-2507
▁Brown	-2508
▁Henry	-2509
▁court	-2510
▁Canada	-2511
▁Oldham	-2512
▁joined	-2513
▁claimed	-2514
▁highest	-2515
▁specific	-2516
iff	-2517
men	-2518
aker	-2519
▁pur	-2520
▁contr	-2521
▁placed	-2522
▁Japanese	-2523
▁involved	-2524
ste	-2525
ching	-2526
▁2000	-2527
▁priv	-2528
ulated	-2529
ecutive	-2530
▁signed	-2531
▁western	-2532
▁suggested	-2533
for	-2534
▁36	-2535
ming	-2536
▁Sun	-2537
atory	-2538
elled	-2539
▁parts	-2540
AF	-2541
leg	-2542
▁45	-2543
▁fly	-2544
acing	-2545
▁Times	-2546
▁Ac	-2547
▁ly	-2548
ania	-2549
▁Mos	-2550
▁tru	-2551
cript	-2552
▁intens	-2553
▁itself	-2554
▁Olivier	-2555
▁President	-2556
▁Fe	-2557
▁don	-2558
▁rap	-2559
▁hous	-2560
▁shot	-2561
▁Carol	-2562
▁react	-2563
▁change	-2564
▁average	-2565
anna	-2566
band	-2567
▁esp	-2568
thlet	-2569
▁Hall	-2570
▁hard	-2571
▁Irish	-2572
▁league	-2573
▁taking	-2574
▁available	-2575
▁My	-2576
▁ey	-2577
▁inj	-2578
ready	-2579
▁India	-2580
▁scene	-2581
ibility	-2582
▁School	-2583
▁except	-2584
▁brother	-2585
▁quarter	-2586
▁transfer	-2587
▁introduced	-2588
ume	-2589
▁Dep	-2590
▁hit	-2591
▁syn	-2592
ronic	-2593
▁Card	-2594
▁Cong	-2595
▁Gold	-2596
▁heav	-2597
▁whose	-2598
▁village	-2599
go	-2600
mb	-2601
▁183	-2602
▁stop	-2603
▁wood	-2604
▁Vietn	-2605
▁Mexico	-2606
▁subject	-2607
▁Pac	-2608
▁grad	-2609
▁phys	-2610
▁slow	-2611
▁approx	-2612
rd	-2613
▁60	-2614
▁Var	-2615
▁gra	-2616
osing	-2617
▁1990	-2618
▁break	-2619
▁Thomas	-2620
▁proper	-2621
urg	-2622
▁NY	-2623
▁fr	-2624
▁abs	-2625
▁nine	-2626
▁rail	-2627
▁told	-2628
porary	-2629
▁damaged	-2630
▁religious	-2631
▁transport	-2632
▁App	-2633
arily	-2634
▁piec	-2635
▁remov	-2636
▁turned	-2637
▁capital	-2638
▁network	-2639
▁increasing	-2640
▁cal	-2641
▁mem	-2642
▁race	-2643
▁lines	-2644
▁shows	-2645
▁Govern	-2646
▁social	-2647
aled	-2648
achel	-2649
▁Many	-2650
▁Star	-2651
▁That	-2652
▁chap	-2653
▁feel	-2654
▁give	-2655
▁test	-2656
▁nearly	-2657
▁despite	-2658
▁appointed	-2659
▁ap	-2660
▁size	-2661
▁First	-2662
▁Guitar	-2663
▁Scient	-2664
▁determ	-2665
▁independ	-2666
▁community	-2667
gu	-2668
to	-2669
hib	-2670
enes	-2671
quar	-2672
▁Zeal	-2673
▁bill	-2674
▁date	-2675
▁names	-2676
▁passed	-2677
▁complet	-2678
▁surround	-2679
▁recording	-2680
▁international	-2681
oul	-2682
▁Po	-2683
ateg	-2684
▁cru	-2685
▁den	-2686
inese	-2687
▁1960	-2688
▁cycl	-2689
▁Great	-2690
▁might	-2691
▁score	-2692
▁withd	-2693
ecially	-2694
▁econom	-2695
▁immedi	-2696
▁certain	-2697
▁establish	-2698
▁initially	-2699
▁?	-2700
▁La	-2701
▁cas	-2702
▁fut	-2703
▁pot	-2704
▁educ	-2705
▁Union	-2706
▁debut	-2707
▁going	-2708
▁assist	-2709
▁Britain	-2710
▁already	-2711
▁winning	-2712
▁Republic	-2713
▁structure	-2714
irt	-2715
rang	-2716
▁184	-2717
▁tow	-2718
▁disp	-2719
▁failed	-2720
▁states	-2721
▁Chinese	-2722
▁particip	-2723
ha	-2724
▁Ma	-2725
rian	-2726
▁deal	-2727
▁male	-2728
▁rain	-2729
▁occup	-2730
osaurus	-2731
▁archae	-2732
▁forest	-2733
▁Pacific	-2734
▁Zealand	-2735
▁probably	-2736
▁according	-2737
▁especially	-2738
den	-2739
abit	-2740
fect	-2741
ires	-2742
▁Not	-2743
▁key	-2744
▁anti	-2745
▁issue	-2746
▁minor	-2747
▁Dr	-2748
lict	-2749
▁Jin	-2750
▁aut	-2751
▁doc	-2752
odies	-2753
▁daugh	-2754
▁studio	-2755
▁training	-2756
▁Ever	-2757
▁food	-2758
▁spent	-2759
ication	-2760
▁arrived	-2761
▁forward	-2762
▁ordered	-2763
▁includes	-2764
ney	-2765
aval	-2766
bert	-2767
▁Pri	-2768
▁Cath	-2769
▁army	-2770
hedral	-2771
▁Angel	-2772
▁block	-2773
ability	-2774
ference	-2775
▁depict	-2776
▁enough	-2777
▁Wheeler	-2778
▁language	-2779
▁remaining	-2780
rag	-2781
chol	-2782
ship	-2783
▁Don	-2784
▁liter	-2785
▁mixed	-2786
▁visit	-2787
▁sometimes	-2788
▁di	-2789
▁Law	-2790
▁2002	-2791
▁come	-2792
▁Peter	-2793
▁complete	-2794
▁required	-2795
▁approximately	-2796
▁UK	-2797
ises	-2798
▁III	-2799
▁dro	-2800
▁imm	-2801
▁fail	-2802
▁lower	-2803
▁touch	-2804
oration	-2805
▁Associ	-2806
▁center	-2807
▁latter	-2808
▁Canadian	-2809
aut	-2810
ranch	-2811
ilities	-2812
▁remain	-2813
▁beginning	-2814
zz	-2815
lor	-2816
owl	-2817
back	-2818
down	-2819
inct	-2820
▁Ter	-2821
▁Tom	-2822
▁Navy	-2823
▁Rose	-2824
▁Africa	-2825
▁reviews	-2826
ady	-2827
▁sem	-2828
▁Creek	-2829
▁Later	-2830
▁woman	-2831
▁limited	-2832
▁decision	-2833
iest	-2834
stant	-2835
stein	-2836
▁happ	-2837
▁better	-2838
▁usually	-2839
▁students	-2840
▁additional	-2841
edy	-2842
▁Je	-2843
etic	-2844
▁Art	-2845
▁Sing	-2846
▁dead	-2847
▁running	-2848
▁Regiment	-2849
lymp	-2850
rack	-2851
▁Ant	-2852
▁Hol	-2853
inist	-2854
under	-2855
▁stay	-2856
▁ended	-2857
▁journ	-2858
▁Virgin	-2859
▁larger	-2860
▁changes	-2861
▁positive	-2862
▁38	-2863
▁80	-2864
▁Mer	-2865
▁emb	-2866
▁lab	-2867
orial	-2868
▁Olymp	-2869
▁Scott	-2870
▁quest	-2871
▁mention	-2872
▁magazine	-2873
▁president	-2874
▁supported	-2875
erat	-2876
uals	-2877
▁Penn	-2878
▁Award	-2879
▁Rachel	-2880
▁pressure	-2881
▁depression	-2882
ties	-2883
▁Nort	-2884
▁Stud	-2885
▁type	-2886
▁wide	-2887
▁birds	-2888
▁compl	-2889
▁prior	-2890
▁amount	-2891
▁police	-2892
ification	-2893
gar	-2894
ios	-2895
▁TV	-2896
▁Jer	-2897
▁Soc	-2898
adron	-2899
▁shown	-2900
▁Billboard	-2901
enty	-2902
rics	-2903
rief	-2904
▁face	-2905
▁notes	-2906
▁Charles	-2907
▁feature	-2908
▁related	-2909
oor	-2910
▁75	-2911
reak	-2912
aring	-2913
▁birth	-2914
▁future	-2915
▁provide	-2916
▁defeated	-2917
ani	-2918
▁anc	-2919
▁che	-2920
▁der	-2921
▁Fort	-2922
▁appl	-2923
▁fifth	-2924
▁discovered	-2925
com	-2926
rat	-2927
bers	-2928
▁sil	-2929
▁Under	-2930
▁temper	-2931
▁section	-2932
ifa	-2933
▁cm	-2934
ners	-2935
▁sat	-2936
uments	-2937
▁frequ	-2938
▁staff	-2939
▁becoming	-2940
hou	-2941
enon	-2942
gely	-2943
▁Hot	-2944
▁1995	-2945
▁Hist	-2946
▁word	-2947
▁Western	-2948
ils	-2949
▁FI	-2950
onse	-2951
▁Bel	-2952
▁vot	-2953
▁1980	-2954
▁Hill	-2955
▁exam	-2956
▁smaller	-2957
unt	-2958
ands	-2959
itte	-2960
▁Pat	-2961
▁doll	-2962
▁flow	-2963
▁idea	-2964
▁Frank	-2965
▁groups	-2966
▁screen	-2967
▁intended	-2968
oo	-2969
oke	-2970
raw	-2971
▁Sy	-2972
▁Fin	-2973
inent	-2974
▁Arab	-2975
▁Wood	-2976
selves	-2977
▁metres	-2978
▁mostly	-2979
▁conclud	-2980
▁discuss	-2981
▁percent	-2982
▁themselves	-2983
uf	-2984
gen	-2985
key	-2986
rael	-2987
▁fir	-2988
iforn	-2989
▁Russ	-2990
▁Haifa	-2991
▁Light	-2992
▁domin	-2993
▁fleet	-2994
▁radio	-2995
▁likely	-2996
▁minutes	-2997
▁surface	-2998
▁captured	-2999
▁Scientology	-3000
asy	-3001
era	-3002
▁Tur	-3003
ector	-3004
▁Since	-3005
▁largely	-3006
▁referred	-3007
oys	-3008
cean	-3009
iano	-3010
ples	-3011
uing	-3012
▁try	-3013
▁und	-3014
anies	-3015
▁link	-3016
▁colon	-3017
▁indic	-3018
▁contem	-3019
▁summer	-3020
quarters	-3021
▁Association	-3022
▁professional	-3023
ror	-3024
▁Rh	-3025
rain	-3026
well	-3027
▁Inf	-3028
anish	-3029
ishop	-3030
idents	-3031
▁Croat	-3032
▁Earth	-3033
▁makes	-3034
▁shoot	-3035
▁moving	-3036
▁entered	-3037
▁musical	-3038
▁response	-3039
▁broadcast	-3040
aby	-3041
ses	-3042
▁How	-3043
▁ens	-3044
▁Year	-3045
▁pair	-3046
orning	-3047
▁learn	-3048
▁Awards	-3049
▁contains	-3050
▁constructed	-3051
lex	-3052
▁Up	-3053
▁Bey	-3054
▁Met	-3055
▁Nic	-3056
▁Sch	-3057
▁Ver	-3058
▁inn	-3059
▁keep	-3060
▁Colle	-3061
▁observ	-3062
▁Californ	-3063
▁problems	-3064
▁Sam	-3065
▁sea	-3066
riage	-3067
▁2016	-3068
▁adop	-3069
▁cele	-3070
▁self	-3071
▁paren	-3072
▁voice	-3073
▁Portug	-3074
▁guitar	-3075
▁nature	-3076
▁office	-3077
▁Council	-3078
▁Parliament	-3079
sen	-3080
ruit	-3081
▁Ott	-3082
eding	-3083
▁Over	-3084
▁grant	-3085
▁money	-3086
▁Israel	-3087
▁Jewish	-3088
▁ranked	-3089
▁majority	-3090
iser	-3091
onym	-3092
▁Haw	-3093
▁Camp	-3094
▁Film	-3095
▁Ross	-3096
▁create	-3097
▁listed	-3098
▁consist	-3099
▁stories	-3100
kan	-3101
▁70	-3102
ergy	-3103
▁Mil	-3104
▁cle	-3105
▁uns	-3106
▁meth	-3107
veston	-3108
▁favor	-3109
▁schol	-3110
▁concept	-3111
▁leaving	-3112
▁Galveston	-3113
het	-3114
iva	-3115
▁Chic	-3116
▁thus	-3117
hester	-3118
isions	-3119
▁brief	-3120
▁controll	-3121
▁experience	-3122
ma	-3123
oud	-3124
▁33	-3125
▁Res	-3126
▁Sov	-3127
ously	-3128
owler	-3129
▁1950	-3130
▁Oper	-3131
▁deep	-3132
▁gods	-3133
▁lived	-3134
eratops	-3135
▁agreed	-3136
▁always	-3137
▁underst	-3138
▁critical	-3139
ylv	-3140
aven	-3141
imate	-3142
▁rare	-3143
▁runs	-3144
change	-3145
▁earth	-3146
atively	-3147
▁Another	-3148
▁primary	-3149
▁launched	-3150
▁officers	-3151
▁research	-3152
dle	-3153
▁ri	-3154
anks	-3155
teen	-3156
▁Pet	-3157
▁Sur	-3158
▁ded	-3159
rison	-3160
▁Mart	-3161
▁prem	-3162
illery	-3163
▁films	-3164
ospital	-3165
▁minute	-3166
▁script	-3167
▁attract	-3168
▁quickly	-3169
▁California	-3170
▁x	-3171
▁amb	-3172
lands	-3173
order	-3174
urity	-3175
▁fans	-3176
▁meant	-3177
▁teams	-3178
▁episodes	-3179
▁occurred	-3180
▁proposed	-3181
▁If	-3182
▁Mr	-3183
imum	-3184
aches	-3185
▁1999	-3186
▁Brad	-3187
▁whether	-3188
▁assigned	-3189
▁increase	-3190
▁location	-3191
lo	-3192
ras	-3193
▁32	-3194
▁400	-3195
▁Ben	-3196
▁hop	-3197
▁cann	-3198
▁forms	-3199
▁defeat	-3200
▁Chicago	-3201
▁appears	-3202
▁changed	-3203
▁Catholic	-3204
▁destroyed	-3205
awn	-3206
nel	-3207
umn	-3208
▁lo	-3209
iant	-3210
▁Bec	-3211
▁asp	-3212
▁dram	-3213
▁poet	-3214
▁tons	-3215
▁Latin	-3216
▁access	-3217
▁longer	-3218
▁counter	-3219
▁effects	-3220
▁meaning	-3221
▁commission	-3222
oir	-3223
pool	-3224
▁Nix	-3225
▁ran	-3226
anced	-3227
ortun	-3228
▁Fore	-3229
undred	-3230
▁bound	-3231
▁princ	-3232
▁lyrics	-3233
▁concern	-3234
▁numbers	-3235
▁product	-3236
▁traffic	-3237
▁soldiers	-3238
AS	-3239
ex	-3240
oned	-3241
▁job	-3242
▁kil	-3243
▁mom	-3244
thing	-3245
▁1940	-3246
▁Scot	-3247
▁acqu	-3248
▁cred	-3249
▁girl	-3250
▁Sever	-3251
▁adapt	-3252
▁leave	-3253
▁newsp	-3254
▁nucle	-3255
▁reach	-3256
▁trade	-3257
▁awarded	-3258
▁carried	-3259
▁competition	-3260
iqu	-3261
▁Camb	-3262
▁Enter	-3263
▁focus	-3264
▁private	-3265
▁consider	-3266
▁daughter	-3267
▁Hurricane	-3268
▁conducted	-3269
ón	-3270
mas	-3271
▁Dj	-3272
rown	-3273
▁300	-3274
▁Mey	-3275
▁Ital	-3276
▁bomb	-3277
▁Inter	-3278
▁theme	-3279
▁concert	-3280
▁natural	-3281
▁overall	-3282
▁subsequently	-3283
NA	-3284
▁90	-3285
▁BC	-3286
▁deg	-3287
▁env	-3288
ening	-3289
▁dism	-3290
▁Alice	-3291
▁Saint	-3292
▁thick	-3293
▁fighting	-3294
ows	-3295
rey	-3296
rol	-3297
▁Ho	-3298
cing	-3299
itor	-3300
▁Jam	-3301
▁Tex	-3302
▁sus	-3303
▁ult	-3304
▁emer	-3305
▁kind	-3306
▁rein	-3307
ective	-3308
▁cause	-3309
▁takes	-3310
▁whole	-3311
itation	-3312
▁double	-3313
▁Central	-3314
▁Northern	-3315
▁commented	-3316
▁+	-3317
bar	-3318
ken	-3319
tar	-3320
anas	-3321
▁lay	-3322
usband	-3323
▁Alkan	-3324
▁asked	-3325
▁bring	-3326
▁plans	-3327
▁tourn	-3328
▁finally	-3329
▁serious	-3330
▁industry	-3331
ga	-3332
ny	-3333
eds	-3334
lin	-3335
imin	-3336
▁Its	-3337
▁box	-3338
▁dig	-3339
▁jud	-3340
▁log	-3341
▁tar	-3342
alled	-3343
itude	-3344
▁1998	-3345
▁Nixon	-3346
▁media	-3347
▁upper	-3348
▁Polish	-3349
▁centre	-3350
▁ending	-3351
▁method	-3352
▁greater	-3353
ells	-3354
ittee	-3355
▁done	-3356
itting	-3357
▁Villa	-3358
▁graph	-3359
▁purch	-3360
ologist	-3361
stitute	-3362
▁accomp	-3363
▁reject	-3364
▁unable	-3365
▁married	-3366
▁records	-3367
▁compared	-3368
▁Mal	-3369
▁big	-3370
▁our	-3371
▁1930	-3372
▁rapid	-3373
▁flight	-3374
▁standard	-3375
▁influence	-3376
▁39	-3377
aily	-3378
▁Tay	-3379
▁got	-3380
▁yet	-3381
▁party	-3382
▁throw	-3383
▁Mosley	-3384
▁earned	-3385
▁market	-3386
▁buildings	-3387
TV	-3388
olk	-3389
▁47	-3390
gian	-3391
ging	-3392
▁mor	-3393
▁hero	-3394
▁phot	-3395
▁Liver	-3396
▁issued	-3397
▁living	-3398
▁personal	-3399
agon	-3400
▁Del	-3401
▁Rob	-3402
▁Sal	-3403
▁1993	-3404
▁1996	-3405
▁Rout	-3406
▁dark	-3407
▁Busch	-3408
▁Texas	-3409
▁books	-3410
▁marked	-3411
▁conflict	-3412
▁directly	-3413
▁positions	-3414
car	-3415
umed	-3416
▁Tra	-3417
▁dom	-3418
▁mur	-3419
aught	-3420
▁Foot	-3421
▁Lake	-3422
▁Vict	-3423
▁aband	-3424
▁Somers	-3425
▁begins	-3426
▁collect	-3427
▁election	-3428
▁Liverpool	-3429
▁traditional	-3430
▁Tw	-3431
▁Sol	-3432
▁sal	-3433
athan	-3434
▁Tenn	-3435
▁Three	-3436
▁terms	-3437
▁helped	-3438
▁slight	-3439
▁African	-3440
▁Several	-3441
II	-3442
aded	-3443
arts	-3444
▁Bob	-3445
▁Lou	-3446
▁Tre	-3447
▁pil	-3448
house	-3449
▁Lady	-3450
▁norm	-3451
▁sched	-3452
▁Battle	-3453
▁Fowler	-3454
▁batter	-3455
▁experi	-3456
▁scenes	-3457
▁Spanish	-3458
▁Somerset	-3459
▁movement	-3460
▁starting	-3461
▁suffered	-3462
▁Christmas	-3463
ada	-3464
bery	-3465
bury	-3466
eway	-3467
itch	-3468
▁Out	-3469
▁path	-3470
▁Taylor	-3471
▁figure	-3472
▁giving	-3473
▁health	-3474
▁source	-3475
▁planned	-3476
▁inspired	-3477
▁associated	-3478
▁information	-3479
adm	-3480
anz	-3481
▁rh	-3482
cend	-3483
ibly	-3484
▁Nor	-3485
▁Cour	-3486
▁plot	-3487
▁closed	-3488
▁status	-3489
▁husband	-3490
▁initial	-3491
▁leaders	-3492
▁prevent	-3493
▁schools	-3494
▁Infantry	-3495
▁marriage	-3496
▁presented	-3497
ien	-3498
ify	-3499
ria	-3500
odon	-3501
▁lif	-3502
▁via	-3503
▁Just	-3504
▁Tour	-3505
▁anal	-3506
▁room	-3507
▁image	-3508
▁raised	-3509
▁transl	-3510
▁condoms	-3511
▁machine	-3512
▁division	-3513
▁greatest	-3514
▁presence	-3515
▁42	-3516
ares	-3517
erve	-3518
ican	-3519
like	-3520
▁Hum	-3521
▁pay	-3522
orpor	-3523
rical	-3524
▁fell	-3525
▁susp	-3526
▁unit	-3527
tation	-3528
▁chall	-3529
▁polic	-3530
▁wound	-3531
▁Soviet	-3532
▁nearby	-3533
▁Command	-3534
▁attacks	-3535
▁culture	-3536
▁hundred	-3537
▁writers	-3538
▁continue	-3539
olf	-3540
rate	-3541
iated	-3542
▁Form	-3543
▁Jane	-3544
▁Serv	-3545
▁park	-3546
▁prep	-3547
▁complex	-3548
▁covered	-3549
▁cyclone	-3550
▁collection	-3551
uff	-3552
▁enj	-3553
embly	-3554
▁talk	-3555
▁Cross	-3556
▁Paris	-3557
▁Party	-3558
▁Route	-3559
▁space	-3560
▁Series	-3561
▁annual	-3562
▁composed	-3563
án	-3564
oncé	-3565
▁Inn	-3566
▁Ram	-3567
▁sev	-3568
▁Mill	-3569
▁weap	-3570
▁Queen	-3571
▁really	-3572
▁waters	-3573
▁Beyoncé	-3574
▁extended	-3575
▁numerous	-3576
▁producer	-3577
▁commander	-3578
▁territory	-3579
imb	-3580
iny	-3581
essa	-3582
pted	-3583
tain	-3584
▁Dan	-3585
imony	-3586
uries	-3587
▁Arch	-3588
▁Long	-3589
▁uses	-3590
▁Meyer	-3591
▁metal	-3592
▁conver	-3593
▁things	-3594
▁vocals	-3595
▁Germany	-3596
▁Carolina	-3597
▁Virginia	-3598
▁cathedral	-3599
▁something	-3600
▁individual	-3601
rid	-3602
▁Go	-3603
atre	-3604
iami	-3605
▁Ill	-3606
▁hot	-3607
▁Their	-3608
▁financ	-3609
▁necess	-3610
▁figures	-3611
▁proteins	-3612
▁services	-3613
zy	-3614
een	-3615
ped	-3616
sylv	-3617
▁Tem	-3618
▁saf	-3619
ether	-3620
▁pick	-3621
estival	-3622
▁Second	-3623
▁highly	-3624
▁morning	-3625
▁request	-3626
▁Pennsylv	-3627
▁attacked	-3628
▁strength	-3629
▁education	-3630
▁operation	-3631
▁44	-3632
ipal	-3633
omer	-3634
▁Gar	-3635
▁Jose	-3636
▁Games	-3637
▁speed	-3638
▁artist	-3639
▁bodies	-3640
▁confir	-3641
▁attempts	-3642
▁investig	-3643
▁artillery	-3644
▁immediately	-3645
ev	-3646
ado	-3647
apo	-3648
▁Lo	-3649
anta	-3650
ding	-3651
pole	-3652
▁bad	-3653
▁1997	-3654
▁plat	-3655
▁purs	-3656
▁Miami	-3657
▁Somal	-3658
▁stone	-3659
▁archit	-3660
▁celebr	-3661
▁tracks	-3662
▁College	-3663
▁Nations	-3664
▁Through	-3665
▁kilomet	-3666
▁allowing	-3667
▁powerful	-3668
▁companies	-3669
uit	-3670
▁Er	-3671
hold	-3672
iple	-3673
▁Cer	-3674
▁tax	-3675
isher	-3676
▁dise	-3677
▁kick	-3678
▁purp	-3679
▁rate	-3680
▁spir	-3681
admium	-3682
atives	-3683
ricket	-3684
vement	-3685
▁blood	-3686
▁piano	-3687
▁Museum	-3688
▁inside	-3689
▁intern	-3690
▁needed	-3691
▁peaked	-3692
▁secret	-3693
▁friends	-3694
▁nuclear	-3695
▁offered	-3696
▁removed	-3697
▁variety	-3698
▁selected	-3699
▁situation	-3700
hic	-3701
▁Li	-3702
oura	-3703
▁182	-3704
▁Dam	-3705
▁Six	-3706
▁har	-3707
adium	-3708
izing	-3709
track	-3710
▁Both	-3711
▁prec	-3712
▁stra	-3713
▁symb	-3714
▁text	-3715
▁coach	-3716
▁means	-3717
▁oppos	-3718
▁Victor	-3719
▁copies	-3720
▁detail	-3721
▁native	-3722
▁search	-3723
▁advance	-3724
▁recover	-3725
▁Scotland	-3726
▁distance	-3727
▁interact	-3728
▁headquarters	-3729
▁Los	-3730
▁Sir	-3731
ademy	-3732
aging	-3733
andid	-3734
ports	-3735
▁mole	-3736
▁Colon	-3737
▁Water	-3738
▁hands	-3739
▁casual	-3740
▁sexual	-3741
▁widely	-3742
▁scoring	-3743
▁Squadron	-3744
▁attempted	-3745
▁responsible	-3746
▁respectively	-3747
cer	-3748
ware	-3749
▁Dem	-3750
▁ang	-3751
▁max	-3752
annel	-3753
▁Alex	-3754
▁sets	-3755
▁China	-3756
▁genus	-3757
▁grand	-3758
▁extrem	-3759
▁higher	-3760
▁Jackson	-3761
▁countries	-3762
▁describes	-3763
▁touchdown	-3764
▁Department	-3765
lim	-3766
alty	-3767
aped	-3768
ends	-3769
▁Chris	-3770
▁lands	-3771
▁course	-3772
▁middle	-3773
▁constit	-3774
▁heavily	-3775
▁Anderson	-3776
▁observed	-3777
▁Pennsylvania	-3778
aen	-3779
hew	-3780
▁51	-3781
rane	-3782
rial	-3783
send	-3784
▁Bet	-3785
▁ess	-3786
illed	-3787
shire	-3788
▁seem	-3789
▁Braat	-3790
▁adult	-3791
▁below	-3792
▁enjoy	-3793
▁xenon	-3794
▁display	-3795
▁meeting	-3796
▁reduced	-3797
▁studies	-3798
▁Football	-3799
▁performances	-3800
vin	-3801
▁37	-3802
light	-3803
▁1991	-3804
▁Club	-3805
▁Open	-3806
▁Time	-3807
▁blue	-3808
▁rule	-3809
▁Corps	-3810
▁sixth	-3811
▁active	-3812
▁relief	-3813
▁matches	-3814
▁administ	-3815
▁audience	-3816
▁opportun	-3817
▁resulted	-3818
▁concluded	-3819
▁48	-3820
▁Are	-3821
▁Cor	-3822
▁Nes	-3823
▁Rad	-3824
▁hol	-3825
force	-3826
uated	-3827
▁1992	-3828
▁Land	-3829
▁Like	-3830
▁corn	-3831
▁hour	-3832
▁magn	-3833
▁true	-3834
▁Smith	-3835
▁shell	-3836
▁advant	-3837
▁singer	-3838
▁completely	-3839
me	-3840
yr	-3841
isk	-3842
ris	-3843
▁76	-3844
▁pu	-3845
iron	-3846
room	-3847
utch	-3848
▁Bol	-3849
▁cer	-3850
▁Cont	-3851
▁bene	-3852
▁vers	-3853
nesota	-3854
▁disapp	-3855
▁instit	-3856
ulations	-3857
▁managed	-3858
▁stating	-3859
▁question	-3860
▁revealed	-3861
▁Minnesota	-3862
▁contemporary	-3863
▁AI	-3864
▁Emp	-3865
▁Jim	-3866
akapo	-3867
ipped	-3868
rance	-3869
▁1994	-3870
▁Capt	-3871
▁drum	-3872
▁jump	-3873
▁wing	-3874
▁paper	-3875
▁trees	-3876
▁Center	-3877
▁levels	-3878
▁refused	-3879
▁declared	-3880
▁separate	-3881
▁appearances	-3882
ift	-3883
isl	-3884
rowd	-3885
▁Jul	-3886
▁Pit	-3887
▁Sea	-3888
acher	-3889
athus	-3890
ellig	-3891
▁Cons	-3892
▁Live	-3893
ecting	-3894
▁Force	-3895
▁Green	-3896
▁Hawai	-3897
▁brown	-3898
isation	-3899
▁Nicole	-3900
▁Because	-3901
▁Italian	-3902
▁Meyerbe	-3903
▁quality	-3904
▁Rosebery	-3905
▁Townsend	-3906
▁activity	-3907
▁approach	-3908
▁contrast	-3909
▁controvers	-3910
bed	-3911
▁Ka	-3912
▁du	-3913
bird	-3914
▁150	-3915
▁era	-3916
▁lot	-3917
stone	-3918
umber	-3919
▁carry	-3920
▁habit	-3921
▁vocal	-3922
▁recent	-3923
▁Thunder	-3924
▁Walpole	-3925
▁parents	-3926
▁respond	-3927
▁Meyerbeer	-3928
▁featuring	-3929
▁typically	-3930
▁historical	-3931
▁university	-3932
ād	-3933
kin	-3934
▁Do	-3935
hood	-3936
▁Rev	-3937
▁pun	-3938
anger	-3939
▁beat	-3940
▁chem	-3941
▁emot	-3942
▁walk	-3943
▁webs	-3944
▁Tessa	-3945
▁Trans	-3946
▁displ	-3947
▁model	-3948
▁plays	-3949
▁vehic	-3950
▁inters	-3951
▁nation	-3952
▁actions	-3953
▁expected	-3954
FA	-3955
iled	-3956
ingu	-3957
▁Fur	-3958
▁Off	-3959
▁Yue	-3960
▁roy	-3961
arent	-3962
peror	-3963
▁hair	-3964
▁Charl	-3965
▁peace	-3966
▁today	-3967
ections	-3968
▁houses	-3969
▁mainly	-3970
▁weaken	-3971
▁assault	-3972
▁becomes	-3973
▁Southern	-3974
▁attention	-3975
▁conditions	-3976
▁34	-3977
▁52	-3978
▁Av	-3979
▁Ro	-3980
road	-3981
▁Sar	-3982
▁inh	-3983
▁pow	-3984
estic	-3985
inkel	-3986
ounds	-3987
▁Conf	-3988
▁Midd	-3989
▁rear	-3990
▁wear	-3991
▁Shiva	-3992
▁draft	-3993
▁famil	-3994
▁instr	-3995
▁offer	-3996
essions	-3997
▁impact	-3998
▁activities	-3999
aha	-4000
ogue	-4001
▁Pre	-4002
▁mel	-4003
itual	-4004
usion	-4005
▁Blue	-4006
▁Wild	-4007
▁elev	-4008
▁sense	-4009
▁Illino	-4010
▁athlet	-4011
▁recomm	-4012
▁specim	-4013
▁Society	-4014
▁calling	-4015
▁demonst	-4016
▁protein	-4017
▁actually	-4018
▁Braathens	-4019
▁soundtrack	-4020
MS	-4021
bon	-4022
edo	-4023
▁sn	-4024
enge	-4025
▁Arg	-4026
▁Tod	-4027
▁Cast	-4028
▁poly	-4029
onents	-4030
▁Court	-4031
▁Franc	-4032
▁board	-4033
▁crowd	-4034
▁write	-4035
▁altern	-4036
▁cannot	-4037
▁defend	-4038
▁issues	-4039
▁struck	-4040
▁strugg	-4041
▁Ottoman	-4042
▁seasons	-4043
▁Tropical	-4044
▁achieved	-4045
▁residents	-4046
ka	-4047
ply	-4048
▁Om	-4049
berg	-4050
ocks	-4051
▁Hal	-4052
▁nin	-4053
▁thr	-4054
ledge	-4055
ufact	-4056
▁Adam	-4057
▁Balt	-4058
▁Hait	-4059
▁Turn	-4060
▁resc	-4061
▁fruit	-4062
▁thous	-4063
▁Finkel	-4064
▁Little	-4065
▁Johnson	-4066
▁efforts	-4067
▁viewers	-4068
▁accepted	-4069
▁architect	-4070
▁Finkelstein	-4071
BA	-4072
gal	-4073
ipl	-4074
iro	-4075
ocr	-4076
▁Of	-4077
▁lb	-4078
oses	-4079
roll	-4080
▁Bre	-4081
▁Cat	-4082
▁Fey	-4083
▁cam	-4084
anded	-4085
eller	-4086
pping	-4087
ension	-4088
utions	-4089
▁Spain	-4090
▁avoid	-4091
▁roles	-4092
▁rough	-4093
▁types	-4094
▁Columb	-4095
▁scient	-4096
▁titles	-4097
irection	-4098
▁distinct	-4099
▁infantry	-4100
▁practice	-4101
▁primarily	-4102
wen	-4103
ype	-4104
anes	-4105
▁Mog	-4106
▁Burn	-4107
orship	-4108
▁Group	-4109
▁owned	-4110
▁spread	-4111
▁twenty	-4112
▁Highway	-4113
▁elected	-4114
▁slightly	-4115
▁background	-4116
▁181	-4117
▁Add	-4118
▁Ann	-4119
▁suc	-4120
echan	-4121
intin	-4122
ograp	-4123
▁1986	-4124
▁sust	-4125
ceeded	-4126
▁Louis	-4127
▁Young	-4128
▁extra	-4129
▁heart	-4130
▁plant	-4131
▁scale	-4132
▁combat	-4133
▁county	-4134
▁inches	-4135
▁Captain	-4136
▁Vietnam	-4137
▁concent	-4138
▁contrib	-4139
▁Portugues	-4140
▁expressed	-4141
▁northeast	-4142
AA	-4143
ora	-4144
use	-4145
emic	-4146
▁Fer	-4147
▁dyn	-4148
ushed	-4149
▁Sarn	-4150
▁Wels	-4151
▁farm	-4152
▁scul	-4153
▁sout	-4154
▁Storm	-4155
▁neigh	-4156
▁sales	-4157
▁sport	-4158
▁words	-4159
onymous	-4160
▁Secret	-4161
▁rights	-4162
▁showed	-4163
▁sister	-4164
▁Academy	-4165
▁Service	-4166
▁fiction	-4167
▁affected	-4168
▁sequence	-4169
▁Portuguese	-4170
met	-4171
orus	-4172
▁180	-4173
▁Che	-4174
▁mis	-4175
▁ple	-4176
▁Nesb	-4177
▁Horse	-4178
▁Welsh	-4179
▁Engine	-4180
▁Prince	-4181
▁Though	-4182
▁Tintin	-4183
▁ability	-4184
▁officer	-4185
▁combined	-4186
▁progress	-4187
▁battalion	-4188
▁newspaper	-4189
▁offensive	-4190
ols	-4191
▁hy	-4192
iles	-4193
mond	-4194
rect	-4195
▁Dou	-4196
anasi	-4197
astic	-4198
▁Manc	-4199
▁Zhou	-4200
▁mess	-4201
mitted	-4202
▁excav	-4203
▁square	-4204
▁titled	-4205
ervation	-4206
▁portray	-4207
▁Varanasi	-4208
▁casualties	-4209
▁49	-4210
▁Es	-4211
ovic	-4212
▁Adm	-4213
▁Sil	-4214
▁Tri	-4215
while	-4216
▁Book	-4217
▁Fred	-4218
▁qual	-4219
▁says	-4220
anning	-4221
